Repository: JavierGonzalez/POL
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, fr

source: Crear notificación
ca_es: Crear notificació
fr: Créer notification

source: Cuando
ca_es: Quan
fr: Quand

source: Mensaje
ca_es: Missatge
fr: Message

source: Emitidas
ca_es: Emeses
fr: Émises

source: Foro/descripción
ca_es: Fòrum/descripció
fr: Forum/description

source: Crear hilos
ca_es: Crear fils
fr: Créer des fils

source: Responder mensajes
ca_es: Respondre missatges
fr: Répondre messages

source: Mostrar
fr: Montrer

source: hilos
ca_es: fils
fr: fils

source: mensajes
ca_es: missatges
fr: messages

source: Crear nuevo foro
ca_es: Crea nou fòrum
fr: Créer nouveau forum

source: Crear subforo
ca_es: Crea subfòrum
fr: Créer subforum

source: Economía principal
ca_es: Economia principal
fr: Économie principale

source: Subsidio por desempleo
ca_es: Subsidi d'atur
fr: Allocation de chômage

source: por día activo
ca_es: per dia actiu
fr: par jour actif

source: Referencia
fr: Réference

source: Crear empresa
fr: Créer entreprise

source: Crear cuenta bancaria
ca_es: Crear conta bancaria
fr: Créer compte de banque

source: Hacer examen
ca_es: Fer examen
fr: Faire un examen

source: mensaje global
ca_es: missatge global
fr: message global

source: mínimo
ca_es: mínim
fr: minimum

source: Mensaje urgente
ca_es: Missatge urgent
fr: Message urgent

source: Crear chat
ca_es: Crear xat
fr: Créer chat

source: Economía Internacional
ca_es: Economia internacional
fr: Économie internationale

source: Impuestos
ca_es: Impostos
fr: Impôts

source: Impuesto de patrimonio
ca_es: Impost de patrimoni
fr: Impôt de patrimoine

source: Mínimo patrimonio
ca_es: Mínim patrimoni
fr: Patrimoine minimum

source: Impuesto de empresa
ca_es: Impost d'empresa
fr: Impôt d'entreprise

source: Mapa
fr: Carte

source: Factor de propiedad
ca_es: Factor de propietat
fr: Facteur de propriété

source: superficie = coste
ca_es: superfície = cost
fr: surface = cout

source: Salarios
ca_es: Sous
fr: Salaires

source: Configuración de Gobierno
ca_es: Configuració del Govern
fr: Configuration du gouvernement

source: Descripción
ca_es: Descripció
fr: Description

source: Expiración de candidatura tras
ca_es: Expiració de la candidatura després de
fr: Expiration de la candidature après

source: inactivo
ca_es: inactiu
fr: inactif

source: Expiración chats
ca_es: Expiració de xats
fr: Expiration des chats

source: Mensaje del Gobierno
ca_es: Missatge del Govern
fr: Message du Gouvernement

source: Diseño
ca_es: Diseny
fr: Dessin

source: Por defecto
ca_es: Per defecte
fr: Par défaut

source: Las expulsiones son efectuadas por los Supervisores del Censo (SC), consiste en un bloqueo definitivo a un usuario y su puesta en proceso de eliminación forzada tras 5 dias, durante este periodo es reversible. Las expulsiones se aplican por incumplimiento las <a href="http://www.virtualpol.com/TOS">Condiciones de Uso</a>
ca_es: Les expulsions són efectuades per els Supervisors del Cens (SC), consisteix en un bloqueig definitiu a un usuari i la seva inclusió en el procés d'eliminació forçada després de 5 dies, durant aquest període és reversible. Les expulsions s'apliquen per incompliment de les <a href="http://www.virtualpol.com/TOS">Condicions d'ús</a>
fr: Les expulsions sont effectuées par les Superviseurs du Recensement (SR), qui consistent en un blocage définitif d'un utilisateur et son compte en processus d'élimination forcée après 5 jours, durant cette période est réversible. Les expulsions s'appliquent par manquement des <a href="http://www.virtualpol.com/TOS">Condiciones de Uso</a>

source: el usuario a expulsar
ca_es: l'usuari a expulsar
fr: l'utilisateur à expluser

source: <b>Motivo de expulsión:</b> si son varios elegir el mas claro
ca_es: <b>Motiu d'expulsió:</b> si son més d'un triar el més evident
fr: <b>Motif d'expulsion:</b>s'il y en a plusieurs, choisir le plus clair

source: Solo en caso de clones
ca_es: Sols en cas de clons
fr: Seulement au cas de clones

source: fue expulsado por
ca_es: fou expulsat per
fr: a été expulsé pour

source: Razón
ca_es: Raó
fr: Raison

source: Fecha
ca_es: Data
fr: Date

source: Pruebas
ca_es: Proves
fr: Tests

source: Por
ca_es: Per
fr: Par

source: Motivo
ca_es: Motiu
fr: Raison

source: Cancelar
ca_es: Cancel·lar
fr: Annuler

source: Cancelado
ca_es: Cancel·lat
fr: Annulé

source: Kickear
ca_es: Bloquejar
fr: Kicker

source: Esta acción privilegiada bloquea totalmente las acciones de un Ciudadano y los que comparten su IP
ca_es: Aquesta acció privilegiada bloqueja totalment les accions d'un ciutadà i els que comparteixin la seva IP
fr: Cette action privilégiée bloque totalement les action d'un Citoyen et ceux qui partagent son IP

source: el ciudadano
ca_es: el ciutadà
fr: le citoyen

source: Duración
ca_es: Durada
fr: Duration

source: duración temporal de este kick
ca_es: duració temporal d'aquest bloqueig
fr: Durée provisoire du blocage temporaire

source: Motivo breve
ca_es: Motiu breu
fr: Raison brève

source: frase con el motivo de este kick, se preciso
ca_es: frase amb el motiu d'aquest bloqueig, sigues precís
fr: phrase avec les raisons pour le kick, soyez précis

source: puedes pegar aquí las pruebas sobre el kick
ca_es: pots enganxar aquí les proves sobre el bloqueig
fr: vous pouvez coller ici les preuves sur le blocage temporaire

source: Estado
ca_es: Estat
fr: État

source: Afectado
ca_es: Afectat
fr: Affecté

source: Autor
fr: Auteur

source: Tiempo
ca_es: Temps
fr: Temps

source: Activo
ca_es: Actiu
fr: Actif

source: Inactivo
ca_es: Inactiu
fr: Inactif

source: Judicial
fr: Judiciaire

source: Sanciones
ca_es: Sancions
fr: Sanctions

source: Efectuar sanción
ca_es: Imposar sanció
fr: Sanctionner

source: Zonas de control cuyo acceso está reservado a los ciudadanos que ejercen estos cargos
ca_es: Zones de control l'accés de la qual està reservat als ciutadans que exerceixin càrrecs
fr: Zones de contrôle dont l'accès est réservé aux citoyens qui occuppent ces postes

source: Supervisión del censo
ca_es: Supervisor del cens
fr: Supervision du census

source: Documento
ca_es: Documents
fr: Document

source: Categoría
ca_es: Categories
fr: Catégorie

source: Eliminar documento
ca_es: Esborrar documents
fr: Effacer document

source: Restaurar última publicación
ca_es: Restaura la darrera sessió
fr: Recréer dernière publication

source: El texto del editor se guarda automáticamente como borrador en tiempo real. Para guardar estas opciones y hacer públicos los cambios hay que dar al botón "Publicar"
ca_es: El text del editor es desa automaticament com a esborrany en temps real. Per a desar aquestes opcions y fer públic els canvis hi ha que donar al botó "Publicar"
fr: Le texte de l'éditeur s'enregistre automatiquement en temps réel comme brouillon. Pour enregistrer ces options et rendre public les changements, il faut cliquer sur le bouton ''Publier''

source: Presentación
ca_es: Presentació
fr: Présentation

source: Publicar
fr: Publier

source: Última publicación hace
ca_es: Darrera publicació feta
fr: Dernière publication il y a

source: Ver documento
ca_es: Veure document
fr: Voir document

source: Ver presentación
ca_es: Veure presentació
fr: Voir présentation

source: Creado hace
ca_es: Creat fa
fr: Créé il y a

source: versión
ca_es: versió
fr: version

source: Pueden ver
ca_es: Poden veure
fr: Peuvent voir

source: Pueden editar
ca_es: Poden editar
fr: Peuvent éditer

source: Crear documento
ca_es: Crear document
fr: Créer document

source: Editar categorías
ca_es: Editar categories
fr: Editer catégories

source: Publicado
ca_es: Publicat
fr: Publié

source: Lectura
fr: Lecture

source: Escritura
ca_es: Escriptura
fr: Écriture

source: Elecciones a
ca_es: Eleccions a
fr: Élections à

source: Próximamente
ca_es: Próximament
fr: Prochainement

source: En
fr: À

source: En curso
ca_es: En procés
fr: En cours

source: Finalizada
ca_es: Finalitzada
fr: Finie

source: Quedan
ca_es: Queden
fr: Il manque

source: Ver resultado
ca_es: Veure resultat
fr: Voir résultat

source: Participación
ca_es: Participació
fr: Participation

source: Abstención
ca_es: Abstenció
fr: Abstention

source: Candidato
ca_es: Candidat
fr: Candidat

source: Puntos
ca_es: Punts
fr: Points

source: Escrutinio
ca_es: Escrutini
fr: Scrutin

source: Empresa
ca_es: Empres
fr: Entreprise

source: Sector
fr: Secteur

source: Fundador
fr: Fondateur

source: el
fr: le

source: sector
fr: secteur

source: Ver empresas
ca_es: Veure empreses
fr: Voir entreprises

source: visitas
ca_es: visites
fr: visites

source: creación
ca_es: creació
fr: création

source: Ceder acciones a
ca_es: Cedir accions a
fr: Céder des actions à

source: Cantidad de acciones a
ca_es: Cantitat d'accions a
fr: Quantité d'actions à

source: Ceder
ca_es: Cedir
fr: Céder

source: En desarrollo
ca_es: En desenvolupament
fr: En developpement

source: Ceder a
ca_es: Cedir a
fr: Céder à

source: Crear Empresa
fr: Créer entreprise

source: empresas
ca_es: empreses
fr: entreprises

source: Estadísticas
ca_es: Estadístiques
fr: Statistiques

source: Datos brutos
ca_es: Dades en brut
fr: Données brutes

source: años
ca_es: anys
fr: années

source: Demografía
ca_es: Demografia
fr: Démographie

source: países
ca_es: països
fr: pays

source: Ver censo
ca_es: Veure cens
fr: Voir le recensement

source: nuevos
ca_es: nous
fr: nouveaux

source: expirados
ca_es: expirats
fr: expirés

source: Ver nuevos
ca_es: Veure nous
fr: Voir nouveaux

source: Actividad
ca_es: Activitat
fr: Activité

source: activos
ca_es: actius
fr: actifs

source: entraron en
ca_es: van entrar a
fr: sont entrés

source: Foro
ca_es: Fòrum
fr: Forum

source: mensajes nuevos
ca_es: missatges nous
fr: nouveaux messages

source: Ver foro
ca_es: Veure fòrum
fr: Voir forum

source: Partidos
ca_es: Partits
fr: Partis

source: Ver partidos
ca_es: Veure partits
fr: Voir partis

source: Confianza general
ca_es: Confiança general
fr: Confiance générale

source: Ver confianza
ca_es: Veure confiança
fr: Voir confiance

source: Autentificación
ca_es: Autentificació
fr: authentification

source: en total
fr: au total

source: de ciudadanos
ca_es: de ciutadans
fr: de citoyens

source: Ver los más ricos
ca_es: Veure els més rics
fr: Voir les plus riches

source: en cuentas personales
ca_es: en contes personals
fr: en comptes personnels

source: Ver cuentas
ca_es: Veure contes
fr: Voir les comptes

source: del gobierno
ca_es: del govern
fr: du gouvernement

source: Ver cuenta del
ca_es: Veure conta del
fr: Voir le compte du

source: Subastas
ca_es: Subhastes
fr: Ventes aux enchères

source: Ver mapa
ca_es: Veure mapa
fr: Voir la carte

source: transacciones
ca_es: transaccions
fr: transactions

source: Ver transferencias
ca_es: Veure transferencies
fr: Voir transactions

source: Política
fr: Politique

source: Afiliaciones
ca_es: Afiliacions
fr: Affiliations

source: Cargo requerido
ca_es: Càrrec requerit
fr: Charge requise

source: Añadir pregunta
ca_es: Afegir pregunta
fr: Ajouter une question

source: Pregunta
fr: Question

source: máximo
ca_es: màxim
fr: maximum

source: caracteres
ca_es: caràcters
fr: caractères

source: Respuestas
ca_es: Respostes
fr: réponses

source: y
ca_es: i
fr: et

source: respuestas
ca_es: respostes
fr: réponses

source: Tiempo para responder
ca_es: Temps a respondre
fr: temps pour répondre

source: segundos
ca_es: segons
fr: secondes

source: Preguntas
ca_es: Preguntes
fr: questions

source: Titulo del examen
ca_es: Títol del examen
fr: titre de l'examen

source: Temario
ca_es: Temari
fr: programme

source: descripción breve y precisa
ca_es: descripció breu i precisa
fr: description brève et précise

source: Nota para aprobar
ca_es: Nota per aprovar
fr: note pour approuver

source: Extensión
ca_es: Extensió
fr: extension

source: preguntas
ca_es: preguntes
fr: questions

source: Eliminar examen
fr: Éliminer examen

source: Mis exámenes
ca_es: Els meus exàmens
fr: Mes examens

source: Cargo ejercido
ca_es: Càrrec exercit
fr: Charge exercée

source: Crear examen
fr: Créer examen

source: Tienes
ca_es: Tens
fr: Vous avez

source: Terminar examen
ca_es: Acabar examen
fr: Terminer examen

source: Nota mínima para aprobar
ca_es: Nota mínima per aprovar
fr: Note minimum pour réussir

source: Examen tipo test, tiempo limitado
ca_es: Exàmen tipus test, temps limitat
fr: Examen type test, temps limité

source: en
fr: à

source: No podrás repetir examen hasta
ca_es: podràs repetir examen fins
fr: Vous ne pourrez pas recommencer l'examen jusqu'au

source: después
ca_es: després
fr: après

source: HACER EXAMEN
ca_es: FER EXAMEN
fr: FAIRE L'EXAMEN

source: No puedes repetir el examen hasta dentro de
ca_es: No pots repetir l'examen fins d'aquí a
fr: Vous ne pouvez pas recommencer l'examen jusqu'au

source: Notas
ca_es: Notes
fr: Notes

source: Aprobados
ca_es: Aprovats
fr: Réussis

source: especificas
ca_es: específiques
fr: spécifiques

source: generales
ca_es: generals
fr: généraux

source: Crear exámen
ca_es: Crear examen
fr: Créer examen

source: Ninguno
ca_es: Cap
fr: Aucune

source: Nivel de acceso
ca_es: Nivell d'accés
fr: Niveau d'accès

source: minutos
ca_es: minuts
fr: minutes

source: horas
ca_es: hores
fr: heures

source: Afiliación
ca_es: Afiliació
fr: Adhésion

source: partidos
ca_es: partits
fr: partis

source: El mapa de ciudadanos solo está disponible para ciudadanos
ca_es: El mapa de ciutadans només està disponible per a ciutadans
fr: La carte de citoyens n'est disponible que pour les citoyens

source: Los ciudadanos más cercanos a ti
ca_es: Els ciutadans més propers a tu
fr: Les citoyens les plus proches

source: No estás geolocalizado
ca_es: No estàs geolocalitzat
fr: Vous n'êtes pas géolocalisé

source: Geolocalízate
ca_es: Geolocalitzat
fr: Géolocalisez-vous

source: Distancia
fr: Distance

source: Enviar mensaje
ca_es: Enviar missatge
fr: Envoyer message

source: Fijar mi localización
ca_es: Fixar la meva localització
fr: Fixer ma localisation

source: Latitud
fr: Latitude

source: Longitud
fr: Longitude

source: Marca tu lugar haciendo clic. La información será pública
ca_es: Marca la teva ubicació fent clic. La informació serà pública
fr: Cliquez votre localisation. L'information sera publique.

source: Por privacidad la precisión guardada es de solo 1.112 metros a la redonda
ca_es: Per privacitat la precisió enregistrada es de només 1.112 metres a la rodona
fr: Par privacité la précision sauvée est de 1.112 m

source: Eliminar tu geolocalización
ca_es: Eliminar la teva geolocalització
fr: Effacer votre localisation.

source: ¿Estás seguro de querer borrar tu geolocalización de forma permanente?\n\nDebes saber que -para proteger la privacidad- la precisión guardada es de 1112 metros a la redonda, aleatoriamente.
ca_es: Estàs segur de voler esborrar la teva geolocalització de manera permanent? \n\nHas de saber que -per a protegir la privacitat- la precisió s'enregistra amb un error de 1112 metres a la rodona.
fr: Êtes-vous sûr de vouloir effacer votre localisation de forma permanente ?\n\nPour protéger votre privacité la précision sauvée est d'environ 1112 mètres en rond.

source: Total ciudadanos
ca_es: Total de ciutadans
fr: Total des citoyens

source: Todo
ca_es: Tot
fr: Tout

source: meses
ca_es: mesos
fr: mois

source: año
ca_es: any
fr: année

source: Otros filtros
ca_es: Altres filtres
fr: Autres filtres

source: Superv. censo
ca_es: Superv. cens
fr: Superv. recensement

source: Socios
ca_es: Socis
fr: Membres

source: Puedes crear una lista de ciudadanos haciendo clic en los puntos azules y enviarles un mensaje privado
ca_es: Pots crear una llista de ciutadans fent clic als punts blaus i enviar-los un missatge privat
fr: Vous pouvez créer une liste de citoyens en cliquant sur les points bleus et leur envoyer un message privé

source: Enviar mensaje privado
ca_es: Enviar missatge privat
fr: Envoyer un message privé

source: Mapa de ciudadanos
ca_es: Mapa de ciutadans
fr: Carte des citoyens

source: Ciudadanos cercanos
ca_es: Ciutadans propers
fr: Citoyens proches

source: Crear grupo
ca_es: Crear grup
fr: Créer un groupe

source: Ver grupos
ca_es: Veure grups
fr: Voir les groupes

source: Pueden crear grupos
ca_es: Poden crear grups
fr: Peuvent créer des groupes

source: Afiliados
ca_es: Afiliats
fr: Adhérents

source: Foros asociados
ca_es: Fórums associats
fr: Forums associés

source: Ver
ca_es: Veure
fr: Voir

source: Eliminar
fr: Éliminer

source: Guardar afiliación
ca_es: Desar afiliació
fr: Enregistrer l'adhésion

source: Sala de seguir
ca_es: Sala de seguiment
fr: Salle de suivi

source: Seguir
fr: Suivre

source: Días
ca_es: Dies
fr: Jours

source: Día
ca_es: Dia
fr: Jour

source: <b>Instala Mumble</b> en tu ordenador
ca_es: <b>Instala Mumble</b> al teu ordinador
fr: <b>Installez Mumble<b> sur votre ordinateur

source: Descargar
ca_es: Descarregar
fr: Télécharger

source: Nota: puede haber problemas para que el navegador ejecute el programa
ca_es: Nota: pot haver problemes per a que el navegador executi el programa
fr: Note : il peut y avoir des problèmes pour que le navigateur exécute le programme

source: info aquí
fr: information ici

source: Ver todas las descargas
ca_es: Veure totes les descàrregues
fr: Voir tous les téléchargements

source: Entra aquí
fr: Entrez ici

source: servidor alternativo
ca_es: servidor alternatiu
fr: serveur alternatif

source: El servidor de Mumble es "cryptious.net". De uso compartido con otras plataformas
ca_es: El servidor de Mumble es "cryptious.net". D'us compartit amb altres plataformes
fr: Le serveur de Mumble est "cryptious.net". D'usage partagé avec d'autres plateformes

source: Chat de voz
ca_es: Xat de veu
fr: Chat de voix

source: Buscar ciudadano
ca_es: Cercar ciutadà
fr: Chercher un citoyen

source: ciudadanos de
ca_es: ciutadans de
fr: citoyens de

source: activos global
ca_es: actius global
fr: actifs total

source: Expulsados
ca_es: Expulsats
fr: Expulsés

source: Ricos
ca_es: Rics
fr: Riches

source: Censo de
ca_es: Cens de
fr: Recensement de

source: acceso
ca_es: accés
fr: accès

source: Perfiles
ca_es: Perfils
fr: Profils

source: Supervisor del Censo
ca_es: Supervisor del cens
fr: Superviseur du Recensement

source: SC
fr: SR

source: Censo de ciudadanos
ca_es: Cens de ciutadans
fr: Recensement de citoyens

source: Censo
ca_es: Cens
fr: Recensement

source: Censo VirtualPol
ca_es: Cens VirtualPol
fr: Recensement VirtuaPol

source: Nuevas estadísticas
ca_es: Noves estadístiques
fr: Nouvelles statistiques

source: Economía Global
ca_es: Economia global
fr: Économie Globale

source: Economia Global
fr: Économie Globale

source: Economía global
ca_es: Economia global
fr: Économie globale

source: Información
ca_es: Informació
fr: Information

source: Promedios
ca_es: Promitjos
fr: Moyennes

source: Contabilidad
ca_es: Comptabilitat
fr: Comptabilité

source: País
fr: Pays

source: Deuda
ca_es: Deute
fr: Dette

source: Subsidio
ca_es: Subsidi
fr: Subvention

source: Patrimonio
ca_es: Patrimoni
fr: Patrimoine

source: Personal
fr: Personnel

source: Sin impuestos
ca_es: Sense impostos
fr: Sans impôts

source: Sin ciudadanía
ca_es: Sense ciutadania
fr: Sans citoyenneté

source: Los más ricos
ca_es: Els més rics
fr: Les plus riches

source: Deudores
ca_es: Deutors
fr: Débiteurs

source: No contabiliza el dinero en cuentas bancarias
ca_es: No comptabilitza el diner en comptes bancaris
fr: Ne comptabilise pas l'argent sur les comptes bancaires

source: Reparto económico
ca_es: Repartiment econòmic
fr: Partage économique

source: Evolución de la economía
ca_es: Evolució de l'economia
fr: Evolution de l'économie

source: zona común entre países
ca_es: zona comú entre països
fr: zone commune entre pays

source: Quien
ca_es: Qui
fr: Qui

source: Acción
ca_es: Acció
fr: Action

source: Log de eventos
ca_es: Log de successos
fr: Log d'évènements

source: Comprar propiedad
ca_es: Comprar propietat
fr: Acheter propriété

source: Propiedad
ca_es: Propietat
fr: Propriété

source: Posición
ca_es: Posició
fr: Position

source: Tamaño
ca_es: Tamany
fr: Taille

source: Coste
ca_es: Cost
fr: Coût

source: por cuadrado
ca_es: per cuadrat
fr: par m2

source: Comprar
fr: Acheter

source: Ver tus propiedades
ca_es: Veure les teves propietats
fr: Voir vos propriétés

source: Vender propiedad
ca_es: Vendre propietat
fr: Vendre propriété

source: Precio
ca_es: Preu
fr: Prix

source: Poner en venta
ca_es: Posar en venta
fr: Mettre en vente

source: Editar propiedad
ca_es: Editar propietat
fr: Editer propriété

source: Dirección web
ca_es: Adreça web
fr: Adresse web

source: frase
ca_es: oració
fr: phrase

source: Color
fr: Couleur

source: Actualizar
ca_es: Actualitzar
fr: Actualiser

source: Modo
ca_es: Mode
fr: Mode

source: Ayuda
ca_es: Ajuda
fr: Aide

source: ocupado
ca_es: ocupat
fr: occupé

source: en venta
ca_es: en venda
fr: en vente

source: Terratenientes
ca_es: Terratinents
fr: Propriétaire terrien

source: Con más propiedades
ca_es: Amb més propietats
fr: Avec plus de propriétés

source: Grandes propiedades
ca_es: Grans propie
fr: Grandes propriétés

source: Las propiedades más extensas
ca_es: Les propietats més extenses
fr: Les propriétés les plus grandes

source: Tus mensajes enviados
ca_es: Els teus missatges enviats
fr: Vos messages envoyés

source: Mensajes Privados
ca_es: Missatges privats
fr: Messages privés

source: Enviados
ca_es: Enviats
fr: Envoyés

source: Recibidos
ca_es: Rebuts
fr: Reçus

source: Mensajes enviados por tí
ca_es: Missatges enviats per tu
fr: Vos messages envoyés

source: Receptor
fr: Récepteur

source: Tu mensaje
ca_es: El teu missatge
fr: Votre message

source: Responder
ca_es: Respondre
fr: Répondre

source: mensajes recibidos
ca_es: missatges rebuts
fr: messages reçus

source: Escribir mensaje
ca_es: Escriure missatge
fr: Ecrire un message

source: mensajes sin leer
ca_es: missatges sense llegir
fr: messages non lus

source: Marcar todo como leído
ca_es: Marcar tot com a llegit
fr: Tour marquer comme lu

source: Supervisores del Censo
ca_es: Supervisors del cens
fr: Superviseurs du recensement

source: Destino
ca_es: Destí
fr: Destination

source: Hasta
ca_es: Fins
fr: jusqu'à

source: nicks separados por espacios
ca_es: nicks separats per espais
fr: noms d'utilisateurs séparés par des espaces

source: envío múltiple
ca_es: enviament múltiple
fr: envoi multiple

source: Mensaje global
ca_es: Missatge global
fr: Message global

source: Enviar
fr: Envoyer

source: Envío urgente
ca_es: Enviament urgent
fr: Envoi urgent

source: el receptor recibirá un email
ca_es: el receptor rebrà un correu electrònic
fr: le destinataire recevra un email

source: Emisor
fr: Émetteur

source: No tienes ningún mensaje
ca_es: No tens cap missatge
fr: Vous n'avez aucun message

source: Editar partidos
ca_es: Editar partits
fr: Editer les partis

source: Añadir a la lista
ca_es: Afegir a la llista
fr: Ajouter à la liste

source: afiliados a tu partido
ca_es: afiliats al teu partit
fr: adhérents à votre parti

source: Lista
ca_es: Llista
fr: Liste

source: Candidatos
ca_es: Candidats
fr: Candidats

source: Desafiliar
fr: Désinscrire

source: Ceder presidencia
ca_es: Cedir presidencia
fr: Céder la présidence

source: Presidente
ca_es: President
fr: Président

source: Volver
ca_es: Tornar
fr: Retour

source: Afiliarse
fr: Adhérer

source: Ver todos
ca_es: Veure tots
fr: Voir tous

source: Siglas
ca_es: Sigles
fr: Sigles

source: Si
fr: Oui

source: No
fr: Non

source: Anotación
ca_es: Anotació
fr: Annotation

source: Socio
ca_es: Soci
fr: Membre

source: Cargo Ejercido
ca_es: Càrrec exercit
fr: Charge exercée

source: Editar perfil
fr: Editer le profil

source: Rechazar Ciudadania
ca_es: Rebutjar ciutadania
fr: Rejeter la citoyenneté

source: Tu nombre
ca_es: El teu nom
fr: Votre nom

source: Tu economía
ca_es: La teva economia
fr: Votre économie

source: Cuenta
ca_es: Conta
fr: Compte

source: Impuestos al día
ca_es: Impostos al dia
fr: Impôts à jour

source: Patrimonio total
ca_es: Patrimoni total
fr: Patrimoine total
