Repository: JavierGonzalez/POL
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, fr

source: La primera Red Social Democrática
ca_es: La primera Xarxa Social Democràtica
fr: Le premier réseau social démocratique

source: Bienvenido a VirtualPol
ca_es: Benvingut a VirtualPol
fr: Bienvenu a VirtualPol

source: Plataforma
fr: Plate-forme

source: Población
ca_es: Població
fr: Population

source: días
ca_es: dies
fr: jours

source: Ciudadanos
ca_es: Ciutadans
fr: Citoyens

source: Autentificados
ca_es: Autentificats
fr: Authentifiés

source: Solicitar nueva plataforma
ca_es: Sol·licitar nova plataforma
fr: Faire la demande d'une nouvelle plateforme

source: ERROR
fr: ERREUR

source: Página inexistente
ca_es: Pàgina inexistent
fr: Page inexistante

source: Ir a
ca_es: Anar fins
fr: Aller à

source: Vídeo bienvenida
ca_es: Video de benvinguda
fr: Vidéo de bienvenue

source: Documentación
ca_es: Documentació
fr: Documentation

source: Condiciones de uso
ca_es: Condicions d'ús
fr: Conditions d'emploi

source: Desarrollo
ca_es: Desenvolupament
fr: Développement

source: Plataformas
fr: Plates-formes

source: Donaciones
ca_es: Donacions
fr: Dons

source: ciudadanos
ca_es: ciutadans
fr: citoyens

source: Opciones
ca_es: Opcions
fr: Options

source: Salir
ca_es: Sortir
fr: Sortir

source: Crear ciudadano
ca_es: Crear ciutadà
fr: Créer citoyen

source: Iniciar sesión
ca_es: Iniciar sessió
fr: Commencer une session

source: VirtualPol, la primera <b>Red Social Democrática</b>
ca_es: VirtualPol, la primera <b>Xarxa Social Democràtica</b>
fr: VirtualPol, le premier <b>réseau social démocratique</b>

source: Donar
fr: Faire un don

source: Vídeo
ca_es: Video
fr: Vidéo

source: Ayuda / Documentación
ca_es: Ajuda / Documentació
fr: Aide / Documentation

source: Desarrollo / Código fuente
ca_es: Desenvolupament / Codi font
fr: Développement / Code source

source: Época antigua en IRC
ca_es: Època antiga a l'IRC
fr: Ère ancienne a l'IRC

source: VirtualPol, la primera red social democrática
ca_es: Virtualpol, la primera xarxa social democràtica
fr: VirtualPol, le premier réseau social démocratique

source: Hola
fr: Salut

source: Para terminar el registro debes validar tu usuario. Simplemente tienes que entrar en la siguiente dirección web
ca_es: Per a terminar el registre tens que validar el teu usuari. Simplement has de entrar en la següent direcció web
fr: Pour terminer l'enregistrement vous devez valider votre compte d'utilisateur. Vous devez simplement entrer à l'adresse suivante

source: ¡Esto es todo!
ca_es: Això és tot!
fr: C'est tout !

source: Verificar nuevo usuario
ca_es: Verificar nou usuari
fr: Vérifier nouveau utilisateur

source: ¡Correcto!
ca_es: Correcte!
fr: Correct !

source: Tu usuario ha sido creado exitosamente
ca_es: El teu usuari s'ha creat exitosament.
fr: Votre compte d'utilisateur a été créé avec succès

source: Último paso. Ahora <b>debes revisar tu email</b>, te hemos enviado un email para validar tu usuario.</p><p>Esta medida es por seguridad. Por favor, rescata el email si lo encuentras en la carpeta de spam
ca_es: Últim pas. Ara <b>has de revisar el teu correu</b>, t'hem enviat un correu de validació.</p><p>Aquesta mesura es per seguretat. Sis plau, recupera el correu si el trobes a la carpeta de spam.
fr: Dernière étape. Maintenant <b>vous devez vérifier votre email </b>, nous vous avons envoyé un email pour valider votre compte.</p><p> Cette action est pour la sécurité. Si vous ne trouvez pas le mail, veuillez vérifier s'il vous plaît le dossier des spams.

source: Error
fr: Erreur

source: El nick está ocupado, por favor elige otro
ca_es: El nick està ocupat, si us plau escull un altre
fr: Le nom d'utilisateur est déjà utilisé, veuillez en choisir un autre

source: El nick debe tener entre 3 y 14 caracteres
ca_es: El nick ha de tenir entre 3 i 14 caràcters
fr: Le nom d'utilisateur doit contenir entre 3 et 14 caractères

source: Dirección de email en uso
ca_es: Direcció de email en ús
fr: Adresse mail

source: recupera tu usuario
ca_es: recupera el teu usuari
fr: récupérez votre compte d'utilisateur

source: El email no es valido
ca_es: El correu no es vàlid
fr: L'email n'est pas valide

source: Debes escribir la misma contraseña dos veces
ca_es: Has d'escriure la mateixa contrasenya dues vegades
fr: Vous devez écrire le même mot de passe deux fois

source: El nick solo puede tener letras, numeros y el caracter: "_". La inicial nunca debe ser un numero
ca_es: El nick sols pot tenir lletras, nombres i el símbol "_". La inicial mai pot ser un nombre.
fr: Le nom d'utilisateur peut seulement contenir des lettres, des numéros et le caractère "-". L'initiale ne doit pas être un numéro

source: Se ha activado un bloqueo a tu conexión. Si crees que puede ser un error contacta
ca_es: S'ha activat un bloqueig a la teva connexió. Si creus que pot ser un error contacta
fr: Un blocage de votre connexion a été activé. Si vous pensez que c'est une erreur, contactez-nous

source: Debes de aceptar las condiciones
ca_es: Has d'acceptar les condicions
fr: Vous devez accepter les conditions

source: Bienvenido!
ca_es: Benvingut!
fr: Bienvenu !

source: Nuevo ciudadano
ca_es: Nou ciutadà
fr: Nouveau citoyen

source: Rechazar ciudadania
ca_es: Rebutjar ciutadania
fr: Rejeter citoyenneté

source: Ciudadanía
ca_es: Ciutadania
fr: Citoyenneté

source: Actualmente eres ciudadano en la plataforma
ca_es: Actualment ets ciutadà a la plataforma
fr: Vous êtes actuellement citoyen sur la plateforme

source: Rechazar ciudadanía
ca_es: Rebutjar ciutadania
fr: Rejeter citoyenneté

source: Rechazar ciudadania de la plataforma
ca_es: Rebutjar ciutadania de la plataforma
fr: Rejeter citoyenneté de la plateforme

source: Solicitar Ciudadanía
ca_es: Demanar ciutadania
fr: Demander la citoyenneté

source: Solicitar ciudadanía
ca_es: Demanar ciutadania
fr: Demander la citoyenneté

source: Dentro de VirtualPol hay diversas plataformas democraticas que son 100% independientes. Elige en la que quieres participar
ca_es: Dins de VirtualPol hi ha diverses plataformes democràtiques que son 100% independents. Tria la que vols participar.
fr: Sur VirtuaPol il y a diverses plateformes démocratiques qui ont 100% indépendantes. Choisissez celle à laquelle vous voulez participer

source: Elige tu plataforma
ca_es: Tria la teva plataforma
fr: Choisissez votre plateforme

source: Registrar usuario
ca_es: Registra un usuari
fr: Enregistrer un utilisateur

source: Registro
ca_es: Registre
fr: Registre

source: nick
fr: nom d'utilisateur

source: tu_direccion@email.com
ca_es: adreça@email.com
fr: votre_adresse@email.com

source: Recibirás un email de verificación. No se enviará spam
ca_es: Rebràs un correu de verificació. No s'enviarà spam.
fr: Vous recevrez un email de vérification. Aucun spam sera envoyé

source: Contraseña
ca_es: Contrasenya
fr: Mot de passe

source: Introduce otra vez
ca_es: introdueix un altre cop
fr: Introduisez-le de nouveau

source: ¿Qué animal es?
ca_es: Quin animal és?
fr: Quel animal est-ce ?

source: Visualizar otro animal
ca_es: Visualitzar un altre animal
fr: Visualiser un autre animal

source: Ejemplo: león
ca_es: Exemple: lleó
fr: Exemple: lion

source: Un nombre, sin espacios, nivel primaria
ca_es: Un nom, sense espais, nivell primaria
fr: Un nom, sans espaces, niveau primaire

source: ¿Compartes conexión a Internet<br /> con otro usuario de VirtualPol?
ca_es: Comparteixes connexió a internet<br /> amb un altre usuari de VirtualPol?
fr: Partagez vous une connexion à Internet <br/> avec un autre utilisateur de VirtuaPol ?

source: Aceptas las
ca_es: Accepta les
fr: Vous acceptez les

source: Condiciones de Uso de VirtualPol
ca_es: Condicions d'us de VirtualPol
fr: Conditions d'utilisation de VirtuaPol

source: Opciones de usuario
ca_es: Opcions d'usuari
fr: Options d'utilisateur

source: Cambiar idioma
ca_es: Canviar idioma
fr: Changer langue

source: Idioma
fr: Langue

source: Idioma por defecto de plataformas
ca_es: Idioma per defecte per a les plataformes
fr: Langue par défaut des plateformes

source: Cambiar
ca_es: Canviar
fr: Changer

source: Cambiar contraseña
ca_es: Canviar contrassenya
fr: Changer mot de passe

source: Contraseña actual
ca_es: Contrassenya actual
fr: Mot de passe actuel

source: Nueva contraseña
ca_es: Nova contrassenya
fr: Nouveau mot de passe

source: Cambiar email
ca_es: Canviar correu
fr: Changer e-mail

source: Candidato a Supervisor del Censo
ca_es: Candidat a Supervisor del cens
fr: Candidat pour être Superviseur du recensement

source: Quiero ser candidato a Supervisor del Censo
ca_es: Vull ser candidat a Supervisor del cens
fr: Je veux être candidat pour être Superviseur du recensement

source: Guardar
ca_es: Desar
fr: Sauver

source: Cambiar nick
ca_es: Canviar nick
fr: Changer nick

source: Nuevo nombre de usuario
ca_es: Nou nom d'usuari
fr: Nouveau nom d'utilisateur

source: Eliminar usuario
ca_es: Eliminar usuari
fr: Effacer compte

source: ELIMINAR usuario permanentemente
ca_es: ELIMINAR usuari permanentment
fr: ÉLIMINER compte permanemment

source: Cambio efectuado correctamente.</b> Debes entrar de nuevo con tu usuario y contraseña
ca_es: Canvi efectuat correctament.</b> Has d'entrar de nou amb el teu usuari i contrassenya
fr: Changement effectué correctement. Entrez de nouveau avec votre nom d'utilisateur et votre mot de passe

source: Panel de Usuario
ca_es: Panell d'usuari
fr: Tableau de bord de l'utilisateur

source: Panel de usuario
ca_es: Panell d'usuari
fr: Tableau de bord de l'utilisateur

source: ¿Has olvidado tu contraseña?
ca_es: Has oblidat la teva contrassenya?
fr: Avez-vous oublié votre mot de passe ?

source: No existe ningún usuario con ese email. Probablemente ha sido eliminado por inactividad, puedes registrarte de nuevo
ca_es: No existeix cap usuari amb aquest correu. Possiblement has sigut eliminat per inactivitat, pots registrar-te de nou
fr: Il n'existe pas d'utilisateur avec ce mail. Vous avez été probablement éliminé pour inactivité, vous pouvez vous enregistrer de nouveau.

source: Solo se puede hacer una recuperación de contraseña cada 24 horas. Debes esperar
ca_es: Sols es pot fer una recuperació de contrassenya cada 24 hores. Has d'esperar.
fr: Une récupération de mot de passe est possible seulement toutes les 24 heures. Vous devez attendre

source: No te preocupes, puedes solicitar una recuperación de contraseña. Siguiendo estos pasos
ca_es: No et preocupis, pots sol·licitar una recuperació de contrassenya seguint aquests passos
fr: Ne vous préoccupez pas, vous pouvez demander une récupération de mot de passe en suivant ces étapes

source: Tu email
ca_es: El teu correu
fr: Votre e-mail

source: Iniciar recuperación de contraseña
ca_es: Iniciar recuperació de contrassenya
fr: Commencer la récupération du mot de passe

source: Recibirás inmediatamente un email con una dirección web que te permitirá cambiar la contraseña. (Quizá esté en la carpeta spam)
ca_es: Rebràs inmediatament un correu amb una adreça web que et permetrà canviar la contrassenya. (Podria anar a la carpeta de spam)
fr: Vous recevrez immédiatement un email avec une adresse web qui vous permettra de changer le mot de passe. (Peut être qu'il sera dans le dossier spam)

source: Por seguridad, esta acción <b>solo se puede iniciar una vez cada 24h</b> y el cambio de contraseña ha de realizarse dentro de este periodo
ca_es: Per seguretat, aquesta acció<b>sols pot iniciar-se un cop cada 24h</b> i el canvi de contrassenya ha de realitzar-se dins d'aquest període.
fr: Par sécurité, cette action peut seulement se commencer toutes les 24 heures et le changement de mot de passe doit se réaliser dans cette période

source: Si esto no te ayuda a recuperar tu usuario, en ultima instancia, puedes escribirnos un email a
ca_es: Si això no t'ajuda a recuperar el teu usuari, en última instancia, pots escriurens un correu a
fr: Si cela ne vous aide pas à récupérer votre compte d'utilisateur, en ultime requête, vous pouvez écrire un mail à

source: Recuperar contraseña
ca_es: Recuperar contrassenya
fr: Récupérer le mot de passe

source: Cambio de contraseña
ca_es: Canvi de contrassenya
fr: Changement de mot de passe

source: Escribe tu nueva contraseña para efectuar el cambio
ca_es: Escriu la teva nova contrassenya per a fer el canvi
fr: Écrivez le nouveau mot de passe pour faire le changement

source: introducir otra vez
ca_es: introduir un altre cop
fr: introduire une autre fois

source: Has solicitado un reset de la contraseña, con la intención de efectuar una recuperación y posterior cambio de contraseña
ca_es: Has sol·licitat una recuperació de contrassenya per a modificar-la posteriorment
fr: Vous avez demandé une annulation du mot de passe, avec l'intention d'effectuer une récupération et un changement postérieur de mot de passe

source: Si has solicitado esta acción, continúa entrando en el siguiente enlace. <b>De lo contrario ignora este email</b>
ca_es: Si has demanat aquesta acció, continua entrant al següent enllaç. <b>En cas contrari ignora aquest correu</b>
fr: Si vous avez demandé cette action, continuez en entrant dans le lien suivant. Dans le cas contraire ignorez ce mail

source: Reset de contraseña
ca_es: Recuperació de contrassenya
fr: Annulation du mot de passe

source: Cambio de contraseña de usuario
ca_es: Canvi de contrassenya d'usuari
fr: Changement de mot de passe de l'utilisateur

source: Contraseña incorrecta
ca_es: Contrassenya incorrecta
fr: Mot de passe incorrect

source: Estás expulsado de VirtualPol por infracción del
ca_es: Estàs expulsat de VirtualPol per infracció del
fr: Vous êtes expulsé de VirtuaPol pour infraction du

source: Usuario no validado, revisa tu email
ca_es: Usuari invàlid, revisa el teu correu
fr: Utilisateur non valide, vérifiez votre mail

source: Usuario inexistente, probablemente expirado por inactividad
ca_es: Usuari inexistent, possiblement expirat per inactivitat
fr: Utilisateur inexistant, compte expiré probablement pour inactivité

source: Ya estás logueado correctamente como
ca_es: Ja estàs loggat correctament com a
fr: Vous êtes déjà inscrit comme

source: Usuario o email
ca_es: Usuari o correu
fr: Nom d'utilisateur ou email

source: No cerrar sesión en 30 días
ca_es: No tancar sessió en 30 dies
fr: Ne pas fermer la session durant 30 jours

source: Contacto
ca_es: Contacte
fr: Contacte

source: Entrar
fr: Entrer

source: Acción no permitida o erronea
ca_es: Acció no permesa o errònia
fr: Action non permise ou erronée

source: Grupos
ca_es: Grups
fr: Groupes

source: Buscar
ca_es: Cercar
fr: Chercher

source: Buscador en fase de desarrollo
ca_es: Cercador en fase de desenvolupament
fr: Moteur de recherche en phase de développement

source: Organigrama
fr: Organigramme

source: Cargos
ca_es: Càrrecs
fr: Postes

source: Exámenes
ca_es: Exàmens
fr: Examens

source: Organigrama de la jerarquía de cargos. Grafico experimental, alpha
ca_es: Organigrama de la jerarquía de càrrecs. Gràfic experimental, alfa
fr: Organigramme de la hiérarchie des postes. Graphique expérimentale, alpha

source: Asignar
ca_es: Assignar
fr: Assigner

source: Último acceso
ca_es: Últim accés
fr: Dernier accès

source: Candidatos a
ca_es: Candidats a
fr: Candidats à

source: Confianza
ca_es: Confiança
fr: Confiance

source: Nota
fr: Note

source: Elecciones
ca_es: Eleccions
fr: Élections

source: Editar
fr: Éditer

source: Editar elecciones
ca_es: Editar eleccions
fr: Éditer élections

source: Privilegios
ca_es: Privilegis
fr: Privilèges

source: Editar cargos
ca_es: Editar càrrecs
fr: Éditer postes

source: Sistema
fr: Système

source: Ser socio
ca_es: Ser soci
fr: Être membre

source: Dimitir
fr: Démissionner

source: Repetir
fr: Répéter

source: Retirar
fr: Retirer

source: Solo puedes ejercer un cargo automático
ca_es: Només pots exercir un càrrec automàtic
fr: Vous pouvez seulement exercer un chargement automatique

source: Ser miembro
ca_es: Ser membre
fr: Être membre

source: Ser candidato
ca_es: Ser candidat
fr: Être candidat

source: Con cargo / Candidatos
ca_es: Amb càrrec / Candidats
fr: Avec des postes / Candidats

source: Cargo automático
ca_es: Càrrec automàtic
fr: Poste automatique

source: Cargo automático.
ca_es: Càrrec automàtic.
fr: Poste automatique.

source: Elecciones en
fr: Élections

source: Editar examen
fr: Éditer examen

source: Próximas elecciones en
ca_es: Pròximes eleccions en
fr: Prochains élections

source: ¿Próximas elecciones?
ca_es: Pròximes eleccions?
fr: Prochaines élections ?

source: Electos
ca_es: Electes
fr: Élus

source: Cada
fr: Chaque

source: Votan
ca_es: Voten
fr: votent

source: Durante
ca_es: Durant
fr: pendant

source: Supeditado a
ca_es: Sotmès a
fr: Subordonné à

source: Asignación
ca_es: Assignació
fr: Attribution

source: Nivel
ca_es: Nivell
fr: Niveau

source: Salario
ca_es: Salari
fr: Salaire

source: Crear cargo
ca_es: Crear càrrec
fr: Créer poste

source: Nombre
ca_es: Nom
fr: Nom

source: Icono
ca_es: Icona
fr: Icône

source: Cargo supeditado a
ca_es: Càrrec sotmès a
fr: Poste subordonné à

source: Solicitar chat
ca_es: Demanar xat
fr: Demander un chat

source: Nombre del chat
ca_es: Nom del xat
fr: Nom du chat

source: No modificable
fr: Pas modificable

source: Log
fr: Registre

source: Log de las últimas 24 horas
ca_es: Log de les últimes 24 hores
fr: Registre des dernières 24 heures

source: Sala
fr: Salle

source: A fecha de
ca_es: A data de
fr: à partir de

source: No tienes acceso de lectura
ca_es: No tens accés de lectura
fr: Vous n'avez pas accès de lecture

source: Opciones de acceso
ca_es: Opcions d'accés
fr: Options d'accès

source: Acceso leer
ca_es: Accés a llegir
fr: Accès de lecture

source: Acceso escribir
ca_es: Accés a escriure
fr: Accès d'écriture

source: extranjeros
ca_es: estrangers
fr: étrangers

source: Administradores
ca_es: Administradors
fr: Administrateurs

source: Cambiar administradores
ca_es: Canvi d'administradors
fr: Changer administrateurs

source: Bloquear
ca_es: Bloquejar
fr: Bloquer

source: Código HTML
ca_es: Codi HTML
fr: Code HTML

source: Acceso
ca_es: Accés
fr: Accès

source: Visitas
ca_es: Visites
fr: Visites

source: Leer
ca_es: Llegir
fr: Lire

source: Escribir
ca_es: Escriure
fr: Écrire

source: Hace
ca_es: Fa
fr: Fait

source: Activar
fr: Activer

source: Borrar
ca_es: Esborrar
fr: Effacer

source: Estados
ca_es: Estats
fr: États

source: Ciudadano
ca_es: Ciutadà
fr: Citoyen

source: Turista
fr: Touriste

source: Validar
fr: Valider

source: Expulsado
ca_es: Expulsat
fr: Expulsé

source: Nuevos
ca_es: Nous
fr: Nouveaux

source: Bloqueos
ca_es: Bloqueigs
fr: Blocages

source: Expulsiones
ca_es: Expulsions
fr: Expulsions

source: Control
fr: Contrôle

source: Nuevos ciudadanos
ca_es: Nous ciutadans
fr: Nouveaux citoyens

source: Supervisores del censo
ca_es: Supervisors del cens
fr: Superviseurs du recensement

source: Actividad de nuevos ciudadanos (últimos 60)
ca_es: Activitat de nous ciutadans (últims 60)
fr: Activité des nouveaux citoyens (60 derniers)

source: Último
ca_es: Últim
fr: Dernier

source: Expulsar
fr: Expulser

source: bloqueos
ca_es: bloqueigs
fr: Blocages

source: Listas negras para bloquear masivamente con filtros. Un elemento por linea. Elementos de al menos 5 caracteres (para minimizar el riesgo de filtros masivos). Precaución, hay riesgo de producir bloqueos masivos
ca_es: Llistes negres per bloquejar massivament amb filtres. Un element per línia. Elements d'almenys 5 caràcters (per minimitzar el risc de filtres massius). Precaució, hi ha risc de produir bloquejos massius.
fr: Listes noires pour bloquer massivement avec filtres. Un élément par ligne. Éléments d'au moins 5 caractères (pour minimiser le risque de filtres massifs). Attention, il y a un risque de produire des blocages massifs

source: Confianza mutua
ca_es: Confiança mutua
fr: Confiance mutuelle

source: Grafico confianza
ca_es: Gràfic de confiança
fr: Graphique de confiance

source: Desconfianza mutua
ca_es: Desconfiança mutua
fr: Méfiance mutuelle

source: Referencias
ca_es: Referencies
fr: Réferences

source: Emails atípicos
ca_es: Correus atípics
fr: Emails atypiques

source: URLs de referencia
fr: URLs de réference

source: Más votos y menos actividad
ca_es: Més vots i menys activitat
fr: Plus de votes et moins d'activité

source: Navegadores
ca_es: Navegadors
fr: Navigateurs

source: navegador muy común
ca_es: navegador molt comú
fr: navigateur très commun

source: Más antigüedad y menos actividad
ca_es: Més antiguitat i menys activitat
fr: Plus d'antiquité et moins d'activité

source: Antigüedad
ca_es: Antiguitat
fr: Antiquité

source: Coincidencias de IP
ca_es: Coincidències de IP
fr: Coïncidence d'IP

source: Coincidencias de clave
ca_es: Coincidències de clau
fr: Coïncidence de mots de passe

source: Coincidencia de traza
ca_es: Coincidències de traça
fr: Coïncidence de trace

source: Ocultación (proxys, TOR...)
ca_es: Ocultació (proxys, TOR...)
fr: Masque (proxies, TOR...)

source: Acceso restringido
ca_es: Accés restringit
fr: Accès restricté

source: Gobierno
ca_es: Govern
fr: Gouvernement

source: Economía
ca_es: Economia
fr: Économie

source: Notificaciones
ca_es: Notificacions
fr: Notifications

source: Configuración foro
ca_es: Configuració del fòrum
fr: Configuration du forum

source: Categorías
ca_es: Categories
fr: Catégories

source: Orden
ca_es: Ordre
fr: Ordre

source: Tipo
ca_es: Tipus
fr: Type

source: Guardar cambios
ca_es: Desar canvis
fr: Sauver changements

source: Crear categoría
ca_es: Crear categoria
fr: Créer une catégorie

source: Documentos
ca_es: Documents
fr: Documents

source: Empresas
ca_es: Empreses
fr: Entreprises

source: Configuración principal
ca_es: Configuració principal
fr: Configuration principale

source: Configurar cargos
ca_es: Configurar càrrecs
fr: Configurer postes

source: Configurar grupos
ca_es: Configurar grups
fr: Configurer groupes

source: Imponer sanciones
ca_es: Imposar sancions
fr: Imposer des sanctions

source: Crear partido
ca_es: Crear partit
fr: Créer parti

source: Gestionar exámenes
ca_es: Gestionar examens
fr: Gérer les examens

source: Crear preguntas de examen
ca_es: Crear preguntes d'examen
fr: Créer des questions pour un examen

source: Moderar foro
ca_es: Moderar fòrum
fr: Modérer un forum

source: Kickear (bloqueos temporales)
ca_es: Bloquejar (temporal)
fr: Blocages temporaires

source: Quitar kicks
ca_es: Treure bloqueig
fr: Enlever les blocages temporaires

source: Aprobar votación de parlamento
ca_es: Aprovar votació de parlament
fr: Approuver votation de parlement

source: Aprobar referéndums
ca_es: Aprovar referèndums
fr: Approuver référendums

source: Aprobar sondeos
ca_es: Aprovar sondejos
fr: Admettre sondage

source: Crear borradores de votación
ca_es: Crear esborranys de votació
fr: Créer des brouillons de votation

source: Gestión de socios
ca_es: Gestió de socis
fr: Gestion des membres

source: Crear borradores en API
ca_es: Crear borradors en API
fr: Créer brouillons dans API

source: Control cargos
ca_es: Control de càrrecs
fr: Contrôle des charges

source: Control de los documentos
ca_es: Control dels documents
fr: Contrôle des documents

source: Los privilegios permiten realizar acciones especiales. Este panel muestra los privilegios y quien los ejerce actualmente
ca_es: Els privilegis permeten realitzar accions especials. Aquest panell mostra els privilegis i qui els té actualment
fr: Les privilèges permettent de réaliser des actions spéciales. Ce tableau de bord montre les privilèges et ceux qui les exercent actuellement

source: Configuración
ca_es: Configuració
fr: Configuration

source: Quien tiene acceso
ca_es: Qui té accés
fr: Qui a d'accès

source: Crear notificación (para todos los ciudadanos)
ca_es: Crear notificació (per a tots els ciutadans)
fr: Créer une notification (pour tous les citoyens)

source: Texto
ca_es: Text
fr: Texte

source: si no cabe usa un acortador
ca_es: si no cap fes servir un escorçador de URL
fr: si ce n'est pas possible, utilisez un raccourci
