Repository: JavierGonzalez/POL
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, fr

source: Afiliandote a grupos podrás acceder a sus foros, documentos, chats y votaciones. Puedes afiliarte a múltiples grupos
ca_es: Afilian-te a grups podràs accedir als seus fòrums, documents, xats i votacions. Pots afiliar-te a múltiples grups

source: El chat de voz de VirtualPol funciona mediante un programa externo llamado Mumble. Es un programa de escritorio gratuito, fácil de instalar, compatible con todos los sistemas, software libre y con encriptación de las comunicaciones. Es la mejor formula disponible para proveer a VirtualPol de una opcion de comunicación por voz
ca_es: El xat de veu de VirtualPol funciona mitjançant un programa extern anomenat Mumble. És un programa d'escriptori gratuït, fàcil d'instal·lar, compatible amb tots els sistemes, amb software lliure i amb encriptació de comunicacions. És la millor fórmula disponible per a dotar VirtualPol d'una eina de comunicació per veu

source: ¿Como usar el chat de voz?
ca_es: Com emprar el xat de veu?

source: Conecta unos <b>auriculares con micrófono</b> (es lo más comodo, para que no se acople el sonido)
ca_es: Connecta uns <b>auriculars amb micrófon</b> (es el més còmode per a que no s'acopli el so)

source: Instantánea de
ca_es: Instantànea de

source: Arancel
ca_es: Arantzel

source: Sitúate en el mapa de usuarios
ca_es: Situa't al mapa d'usuaris

source: Autentificación solida mediante
ca_es: Autentificació sòlida mitjançant

source: opcional, avanzado sistema de vigilancia del censo de eficacia elevada (demostrada desde 2008), con supervisores del censo electos por democracia directa (cada 7 días, mediante el <a href="/info/censo/SC">voto de confianza</a>
ca_es: opcional, avançat sistema de vigilancia del cens d'elevada eficacia (demostrada des de 2008), amb supervisors del cens electes per democracia directa (cada 7 dies, mitjançant el <a href="/info/censo/SC">vot de confiança</a>

source: Debes repartir <b>los puntos más altos a tus opciones preferidas</b>. Puntos no acumulables
ca_es: Has de repartir <b>els punts més alts a les teves opcions preferides</b>. Punts no acumulables

source: multiple
ca_es: múltiple
