Repository: JavierGonzalez/POL
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ca_es, fr

source: Biografía
ca_es: Biografia
fr: Biographie

source: Geolocalización
ca_es: Geolocalització
fr: Géolocalisation

source: Tus perfiles en otras redes sociales
ca_es: Els teus perfils en altres xarxes socials
fr: Vos profils sur d'autres réseaux sociaux

source: Solo direcciones web
ca_es: Solsament adreces web
fr: Seulement des adresses web

source: Debe empezar por
ca_es: Ha de començar per
fr: Doit commencer par

source: tu foto
ca_es: la teva foto
fr: votre photo

source: Borrar avatar
ca_es: Esborrar avatar
fr: Effacer l'avatar

source: Votos de confianza emitidos
ca_es: Vots de confiança emesos
fr: Votes de confiance émis

source: Donación
ca_es: Donació
fr: Donation

source: Nota media
ca_es: Nota mitjana
fr: Note moyenne

source: Tiempo online
ca_es: Temps online
fr: Temps en ligne

source: Afiliado a
ca_es: Afiliat a
fr: Adhérent à

source: Registrado hace
ca_es: Registrat fa
fr: Enregistré depuis

source: Expira
fr: Expire

source: Nunca
ca_es: Cap
fr: Jamais

source: Donante
ca_es: Donant
fr: Donateur

source: Autentificado
ca_es: Autentificat
fr: Authentifié

source: tras
ca_es: després
fr: après

source: Seguir desde redes sociales
ca_es: Seguir des de xarxes socials
fr: Suivre depuis les réseaux sociaux

source: Últimas notas
ca_es: Últimes notes
fr: Dernières nouvelles

source: Cargos y exámenes
ca_es: Càrrecs i exàmens
fr: Charges et examens

source: Ver exámenes
ca_es: Veure exàmens
fr: Voir examens

source: hace
ca_es: fa
fr: fait

source: Transferir
fr: Transférer

source: Borrador de votación
ca_es: Esborrany de votació
fr: Brouillon de votation

source: Votaciones
ca_es: Votacions
fr: Votes

source: Borradores
ca_es: Esborranys
fr: Brouillons

source: Crear votación
ca_es: Crear votació
fr: Créer votation

source: Ver borradores
ca_es: Veure esborranys
fr: Voir brouillons

source: Previsualizar
ca_es: Previsualitzar
fr: Prévisualiser

source: Editar borrador
ca_es: Editar esborrany
fr: Éditer brouillon

source: Tipo de votación
ca_es: Tipus de votació
fr: Classe de votation

source: informativo, no vinculante
ca_es: informatiu, no vinculant
fr: informatif, pas vinculant

source: vinculante
ca_es: vinculant
fr: vinculant

source: ejecutiva
ca_es: executiva
fr: exécutive

source: Opciones de votación
ca_es: Opcions de votació
fr: Options de votation

source: Cargo
ca_es: Càrrec
fr: Poste

source: Finalizar con
ca_es: Finalitzar amb
fr: Finir avec

source: votos
ca_es: vots
fr: votes

source: Opciones de voto
ca_es: Opcions de vot
fr: Options de vote

source: Tipo de voto
ca_es: Tipus de vot
fr: Type de vote

source: Voto único
ca_es: Vot únic
fr: Vote unique

source: Una elección
ca_es: Una elecció
fr: Une élection

source: Voto aprobatorio
ca_es: Vot aprovatori
fr: Vote approbatif

source: Múltiple
fr: Multiple

source: Voto preferencial
ca_es: Vot preferencial
fr: Vote préférentiel

source: puntos
ca_es: punts
fr: points

source: Voto
ca_es: Vot
fr: Vote

source: Secreto (estándar)
ca_es: Secret (estàndar)
fr: Sécret (standard)

source: Público
ca_es: Públic
fr: Public

source: Orden de opciones
ca_es: Ordre d'opcions
fr: Ordre des options

source: Aleatorio
ca_es: Aleatori
fr: Aléatoire

source: Accesos
ca_es: Accessos
fr: Accès

source: Votar
fr: Voter

source: Ver votación
ca_es: Veure votació
fr: Voir la votation

source: Redacción
ca_es: Redacció
fr: Rédaction

source: URL de debate
ca_es: URL de debat
fr: URL de débat

source: opcional, debe empezar por
ca_es: opcional, ha de començar per
fr: optionnel, il doit commencer par

source: Añadir opción
ca_es: Afegir opció
fr: Ajouter une option

source: Guardar borrador
ca_es: Desar esborrany
fr: Sauvegarder le brouillon

source: Borradores de votaciones
ca_es: Esborranys de votacions
fr: Brouillons de votations

source: Borradores de votación
ca_es: Esborranys de votació
fr: Brouillons de votation

source: Iniciar
fr: Commencer

source: por
ca_es: per
fr: par

source: editado hace
ca_es: editat fa
fr: édité il y a

source: votar
fr: voter

source: tipo voto
ca_es: tipus de vot
fr: type de vote

source: duración
ca_es: duració
fr: durée

source: No puedes ver esta votación. Solo pueden verla
ca_es: No pots veure aquesta votació. Sols poden véurela
fr: Vous ne pouvez pas voir ce vote. Seuls peuvent le voir

source: Votación
ca_es: Votació
fr: Vote

source: Más información
ca_es: Més informació
fr: Information supplémentaire

source: Borrador
ca_es: Esborrany
fr: Brouillon

source: Previsualización de votación
ca_es: Previsualització de votació
fr: Prévisualisation du vote

source: Finalizado
ca_es: Finalitzat
fr: Fini

source: Verificación
ca_es: verificació
fr: Vérification

source: Información sobre esta votación
ca_es: Informació sobre aquesta votació
fr: Information sur cette votation

source: Título/Pregunta
ca_es: Títol/Pregunta
fr: Titre/Question

source: quedan
ca_es: queden
fr: il manque

source: Creada o aprobada por
ca_es: Creada o aprovada per
fr: Créée ou approuvée par

source: Sistema VirtualPol
fr: Système VirtualPol

source: automático, sin intervención humana
ca_es: automàtic, sense intervenció humana
fr: automatique sans intervention humaine

source: No vinculante, informativo
ca_es: No vinculant, informatiu
fr: Pas vinculant, informatif

source: Vinculante
ca_es: Vinculant
fr: Vinculant

source: preferencial, repartir
fr: Préferentiel, distribuez

source: voto secreto
ca_es: vot secret
fr: voix sécret

source: voto público, no secreto
ca_es: vot públic, no secret
fr: voix publique, non secret

source: opciones ordenadas aleatoriamente
ca_es: opcions ordenades aleatoriament
fr: options ordonnées aléatoirement

source: Pueden votar
ca_es: Poden votar
fr: peuvent voter

source: Pueden ver la votación
ca_es: Poden veure la votació
fr: peuvent voir la votation

source: Fecha creación
ca_es: Data de creació
fr: Date de création

source: Fecha finalización
ca_es: Data de finalització
fr: Date de finalisation

source: votos de
ca_es: vots de
fr: votes de

source: votantes
ca_es: votants
fr: votants

source: Propiedades de la votación
ca_es: Propietats de la votació
fr: Propriétés du vote

source: Precisión
ca_es: Precisió
fr: Précision

source: SI, el computo de los votos es exacto
ca_es: SI, el còmput dels vots es exacte
fr: OUI, le compte des voix est exact

source: Consistencia
ca_es: Consistència
fr: Consistence

source: SI, el resultado es coherente y estable en el tiempo. Una vez finalizadas no se puede eliminar o modificar las votaciones
ca_es: SI, el resultat es coherent i estable en el temps. Un cop finalitzades no es permet eliminar o modificar les votacions
fr: OUI,le résultat est cohérent et stable dans le temps. Une fois finalisés, il est impossible d'éliminer ou de modifier les votes.

source: Democracia
ca_es: Democràcia
fr: démocratie

source: y otros certificados
ca_es: i altres certificats
fr: et d'autres certificats

source: Privacidad
ca_es: Privacitat
fr: Privacité

source: SI, siempre que el servidor no se comprometa mientras la votación está activa. Al finalizar la votación se rompe la relación Usuario-Voto de forma definitiva e irreversible
ca_es: SI, sempre que el servidor no es comprometi mentre la votació estigui activa. En finalitzar la votació es trenca la relació Usuari-Vot de forma definitiva i irreversible
fr: OUI, à chaque fois que le serveur ne se compromette pas pendant que le vote est actif. A la fin du vite la relation Utilisateur-Vote cesse de forme définitive et irréversible

source: Muy elevada, gracias a las siguientes medidas de transparencia
ca_es: Molt elevada, gracies a les següents mesures de transparencia
fr: Très élévée grâce aux mesures de transparence suivantes

source: Se permite verificar el sentido del propio voto mientras la votación está en curso
ca_es: Es permet verificar el sentit del propi vot mentre la votació està en curs
fr: Il est permis de vérifier le sens propre du vote pendant que la votation est en cours

source: Comprobantes de voto que permiten verificar -más allá de toda duda- el sentido del propio voto situado en un <a href="/votacion/
ca_es: Comprobants de vot que permeten verificar el sentit del propi vot situat a <a href="/votacion/
fr: Pièces justificatives de vote qui permettent de vérifier - au-delà de tout doute - le sens du propre vote situé dans <a href="/votacion/

source: Se hace público CUANDO vota QUIEN, de forma dinamica en chat y de forma <a href="/votacion/
ca_es: Es fa públic QUAN vota QUI, de forma dinàmica al xat i de forma <a href="/votacion/
fr: Est rendu public QUI vote QUAND, de forme dynamique en t'chat et de forme <a href="/votacion/

source: NO, el voto es público. Cualquiera puede ver QUÉ vota QUIEN
ca_es: NO, el vot és públic. Qualsevol pot veure QUÈ vota QUI
fr: NON, le vote est public. N'importe qui peut voir QUI vote QUOI

source: SI. Esta votación tiene verificabilidad universal ya que el voto no es secreto
ca_es: SI. Aquesta votació té verificabilitat universal ja que el vot no és secret
fr: OUI. Ce vote a une vérifiabilité universelle puisque le vote n'est pas secret

source: Rectificación
ca_es: Rectificació
fr: Rectification

source: SI, se permite modificar el voto
ca_es: SI, es permet modificar el vot
fr: OUI, on peut modifier la voix

source: Impugnación
ca_es: Impugnació
fr: Contestation

source: SI, se realiza una votación de nulidad/validez paralela e independiente del sentido de voto
ca_es: SI, es realitza una votació de nulitat/validesa paralela i independen del sentit del vot
fr: OUI, un vote de nullité/validité se réalise parallèlement et indépendamment du sens du vote

source: Comentarios adjuntos al voto
ca_es: Comentaris adjunts al vot
fr: Commentaires ci-joints au vote

source: comentarios
ca_es: comentaris
fr: commentaires

source: Los comentarios estarán visibles al finalizar la votación
ca_es: Els comentaris seran visibles en finalitzar la votació
fr: Les commentaires seront visibles quand la votation soit finie

source: Para ver los comentarios debes ser ciudadano
ca_es: Per veure els comentaris has de ser ciutadà
fr: Pour voir les commentaires vous devez être citoyen

source: Verificación de votación
ca_es: Verificació de votació
fr: Vérification de votation

source: La información presentada a continuación es la tabla de comprobantes que muestra el escrutinio completo y la relación Voto-Comprobante de esta votación. Esto permite a cualquier votante comprobar el sentido de su voto ejercido más allá de toda duda. Todo ello sin romper el secreto de voto
ca_es: La informació presentada a continuació és la taula de comprobacions que mostra l'escrutini complet i la relació Vot-Comprobació d'aquesta votació. Això permet a qualsevol votant comprobar el sentit del seu vot exercit. I tot sense trencar el secret de vot
fr: L'information présentée par la suite est la table de pièces justificatives qui montre le scrutin complet et la relation Vote-Pièce justificative de cette votation. Cela permet à n'importe quel votant de vérifier le sens de son vote réalisé au-delà de tout doute. Tout cela sans rompre le secret du vote

source: El tipo de voto de esta votación es múltiple o preferencial. Por razones tecnicas -provisionalmente- se muestra el campo "voto" en bruto
ca_es: El tipus de vot d'aquesta votació es múltiple o preferencial. Per raons tècniques es mostra provisionalment el camp "vot" en brut
fr: Le type de vote de cette votation est multiple ou préférentiel. Pour des raisons techniques - provisoires - le champ "vote" est montré en brut

source: En Blanco
ca_es: En blanc
fr: Blanc

source: SI
fr: OUI

source: NO
fr: NON

source: Contador
ca_es: Comptador
fr: Compteur

source: Sentido de voto
ca_es: Sentit del vot
fr: Sens de voix

source: Validez
ca_es: Validesa
fr: Validité

source: Comprobante
ca_es: Comprobant
fr: Pièce justificative

source: Comentario
ca_es: Comentari
fr: Commentaire

source: Tienes que ser ciudadano para ver la tabla de comprobantes
ca_es: Has de ser ciutadà per veure la taula de comprobacions
fr: Vous devez être citoyen pour voir la table de pièces justificatives

source: Válida
ca_es: Vàlida
fr: Valide

source: Nula
fr: Nulle

source: Esta votación es anterior al sistema de comprobantes, por lo tanto esta comprobación no es posible
ca_es: Aquesta votació es anterior al sistema de comprobació de vot, per això la comprobació no es possible
fr: Ce vote est antérieur au système de pièces justificatives, pour autant cette vérification n'est pas possible

source: Esta votación aún no ha finalizado. Cuando finalice se mostrará aquí la tabla de votos-comprobantes
ca_es: Aquesta votació encara no ha finalitzat. Quan finalitzi es mostrarà aquí la taula de vots-comprobacions
fr: Ce vote n'est pas encore finalisé. Quand il se terminera, la table de votes-pièces justificatives sera visible ici

source: Votantes
ca_es: Votants
fr: Voteurs

source: excepto expirados
ca_es: excepte expirats
fr: excepté les expirés

source: la primera red social democrática
ca_es: la primera xarxa social democràtica
fr: le premier réseau social démocratique

source: Debate
ca_es: Debat
fr: Débat

source: aquí
fr: ici

source: ¡Crea tu ciudadano para votar!
ca_es: Crea el teu ciutadà per votar!
fr: Créez votre citoyen pour voter !

source: Difúnde
ca_es: Difon
fr: Diffusez

source: este resultado
ca_es: aquest resultat
fr: ce résultat

source: esta votación
ca_es: aquesta votació
fr: cette votation

source: VOTACIÓN
ca_es: VOTACIÓ
fr: VOTATION

source: RESULTADO
ca_es: RESULTAT
fr: RÉSULTAT

source: Resultado
ca_es: Resultat
fr: Résultat

source: Votos
ca_es: vots
fr: Voix

source: Legitimidad
ca_es: Legitimitat
fr: Légitimité

source: autentificados
ca_es: autentificats
fr: authentifiés

source: NULO
ca_es: NUL
fr: NUL

source: El voto es público en esta votación, por lo tanto NO será secreto
ca_es: el vot és públic en aquesta votació
fr: Le vote est public pour cette votation, pour autant il NE sera PAS secret

source: Tus votos múltiples han sido recogidos <b>correctamente</b>
ca_es: Els teus vots múltiples s'han recollit <b>correctament</b>
fr: Vos votes multiples ont été reçus <b>correctement</b>

source: Modificar voto
ca_es: Modificar vot
fr: Modifier voix

source: Puedes modificar tu voto durante
ca_es: Pots modificar el teu vot durant
fr: Vous pouvez modifier votre vote durant

source: para votar
ca_es: per votar
fr: pour voter

source: Para votar debes
ca_es: per votar has de
fr: Pour voter vous devez

source: crear tu ciudadano
ca_es: crear el teu ciutadà
fr: créer votre citoyen

source: No tienes acceso para votar, pueden votar
ca_es: No tens accès per votar, poden votar
fr: Vous n'avez pas l'accès pour voter, peuvent voter

source: Votación válida
ca_es: Votació vàlida
fr: Votation valide

source: Votación nula (inválida, inapropiada o tendenciosa)
ca_es: Votació nula (invàlida, inapropiada o tendenciosa)
fr: Votation nulle

source: Comentario (opcional, secreto y público al finalizar la votación)
ca_es: Comentari (opciónal, secret i públic en finalitzar la votació)
fr: Commentaire (optionnel, secret et public au final de la votation)

source: Comentario (opcional y público al finalizar la votación)
ca_es: Comentari (opcional i públic en finalitzar la votació)
fr: Commentaire (optionnel et public à la fin de la votation)

source: Puedes escribir aquí un comentario
ca_es: Pots escriure aquí un comentari
fr: Vous pouvez écrire ici un commentaire

source: Comprobante de voto
ca_es: Comprobant de vot
fr: Pièce justificative de vote

source: Enviar al email
ca_es: Enviar al correu
fr: Envoyer a l'e-mail

source: Parlamento
ca_es: Parlament
fr: Parlement

source: Coordinador
fr: Coordinateur

source: Diputado
ca_es: Diputat
fr: Député

source: votos/hora
ca_es: vots/hora
fr: voix/heure

source: Finaliza en
ca_es: Finalitza a
fr: S'achève dans

source: Finalizadas
ca_es: Finalitzades
fr: Finies

source: Referéndums
ca_es: Referèndums
fr: Reférendums

source: Sondeos
ca_es: Sondejos
fr: Sondages

source: Privadas
ca_es: Privades
fr: Privées

source: Volver a VirtualPol
ca_es: Tornar a VirtualPol
fr: Retourner à VirtualPol

source: ¡Crea tu ciudadano para participar!
ca_es: Crea el teu ciutadà per participar!
fr: Créez vos citoyen pour y participer !

source: Ocultar eventos
ca_es: Amagar successos
fr: Masquer les évènements

source: sondeo
ca_es: sondeig
fr: sondage

source: referendum
ca_es: referèndum
fr: reférendum

source: parlamento
ca_es: parlament
fr: parlement

source: cargo
ca_es: càrrec
fr: charge

source: elecciones
ca_es: eleccions
fr: élections

source: votación
ca_es: votació
fr: votation

source: Sondeo
ca_es: Sondeig
fr: sondage

source: Referendum
ca_es: Referèndum
fr: Référendum

source: Privado
ca_es: Privat
fr: Privé

source: Excluir
ca_es: Excloure
fr: Exclure

source: Afiliado
ca_es: Afiliat
fr: Adhérent

source: Antiguedad
ca_es: Antiguitat
fr: Ancienneté

source: Autentificacion
ca_es: Autentificació
fr: Authentification

source: Supervisores censo
ca_es: Supervisors del cens
fr: Superviseurs recensement

source: Ciudadanos global
ca_es: Ciutadans global
fr: Citoyens total

source: Anonimos
ca_es: Anònims
fr: Anonymes

source: del
fr: du

source: borrador
ca_es: esborrany
fr: brouillon

source: semanas
ca_es: setmanes
fr: semaines

source: Pocos segundos
ca_es: Pocs segons
fr: peu de secondes

source: estandar
ca_es: estàndard
fr: standard

source: ninguno
ca_es: cap
fr: aucun

source: turista
fr: touriste

source: extranjero
ca_es: extranger
fr: étranger

source: ciudadano
ca_es: ciutadà
fr: citoyen

source: expulsado
ca_es: expulsat
fr: expulsé

source: validar
fr: valider

source: borrado
ca_es: esborrat
fr: effacé

source: activo
ca_es: actiu
fr: actif

source: cancelado
ca_es: cancel·lat
fr: annulé

source: cancelar
ca_es: cancel·lar
fr: annuler

source: seg
fr: séc

source: todo el mundo (Internet)
ca_es: tot el món (Internet)
fr: tout le monde (Internet)

source: todos los ciudadanos de VirtualPol
ca_es: tots els ciutadans de VirtualPol
fr: tous les citoyens de VirtualPol

source: todos los ciudadanos de
ca_es: tots els ciutadans de
fr: tous les citoyens de

source: la plataforma
fr: la plate-forme

source: las plataformas
ca_es: les plataformes
fr: les plates-formes

source: todos los ciudadanos excepto
ca_es: tots els ciutadans excepte
fr: tous les citoyens excepté

source: nadie
ca_es: ningú
fr: personne

source: los ciudadanos
ca_es: els ciutadans
fr: les citoyens

source: ciudadanos con confianza mayor o igual a
ca_es: ciutadans amb confiança major o igual
fr: citoyens dont la confiance est plus o égale à

source: ciudadanos con nivel
ca_es: ciutadans amb nivell
fr: citoyens de niveau

source: o mayor
ca_es: o major
fr: ou plus

source: Ver cargos
ca_es: Veure càrrecs
fr: Voir postes

source: ciudadanos con los exámenes aprobados
ca_es: ciutadans amb examens aprovats
fr: Citoyens avec les examens approuvés

source: ciudadanos con cargo
ca_es: ciutadans amb càrrec
fr: citoyens avec un poste

source: ciudadanos afiliados al partido
ca_es: ciutadans afiliats al partit
fr: Citoyens affiliés au parti

source: ciudadanos afiliados al grupo:
ca_es: ciutadans afiliats al grup:
fr: Citoyens affiliés au groupe

source: ciudadanos con al menos
ca_es: ciutadans amb almenys
fr: Citoyens avec au moins

source: monedas
ca_es: monedes
fr: monnaies

source: ciudadanos inscritos como socios de
ca_es: ciutadans inscrits amb socis de
fr: citoyens inscrits comme membres de

source: ciudadanos autentificados
ca_es: ciutadans autentificats
fr: Citoyens autentifiés

source: días de antigüedad
ca_es: dies d'antiguitat
fr: jours d'antiquité

source: Primer paso: Crea tu ciudadano
ca_es: Primer pas: Crea el teu ciutadà
fr: Première étape, créez votre citoyen

source: Proceso diario
ca_es: Procés diari
fr: Procès quotidien

source: No hay notificaciones
ca_es: No hi ha notificacions
fr: Il n'y a pas de notifications

source: ¿Qué hacer?
ca_es: Què fer?
fr: Quoi faire ?

source: Plataforma cerrada
ca_es: Plataforma tancada
fr: Plateforme fermée

source: Comunicación
ca_es: Comunicació
fr: Communication

source: Foros
ca_es: Fòrums
fr: forums

source: Última actividad
ca_es: Darrera activitat
fr: Dernière activité

source: Tu actividad
ca_es: La teva activitat
fr: Votre activité

source: Mensajes privados
ca_es: Missatge privat
fr: Messages privés

source: Voz
ca_es: Veu
fr: Voix

source: Configurar
fr: Configurer

source: Redes sociales
ca_es: Xarxes socials
fr: Réseaux sociaux

source: Estadísticas online
ca_es: Estadístiques online
fr: Statistiques online

source: Log de acciones
ca_es: Log d'accions
fr: Registre d'actions

source: Sobre VirtualPol
fr: Information sur VirtualPoL

source: Vídeo de bienvenida
ca_es: Video de benvinguda
fr: Vidéo de bienvenue

source: Cuentas
ca_es: Comptes
fr: Comptes

source: Tus monedas
ca_es: Les teves monedes
fr: Vos monnaies

source: Inscríbete como socio
ca_es: inscriu-te com a soci
fr: Inscrivez-vous comme membre

source: VirtualPol está siendo traducido desde el Español original a muchos más idiomas. Puedes ayudar en la traducción. ¡Gracias!
ca_es: VirtualPol s'està traduint des de l'Espanyol original a molts més idiomes. Pots ajudar en la traducció. Gracies!
fr: VirtuaPol est entrain d'être traduit de l'espagnol vers de nombreuses autres langues. Vous pouvez nous aider à la traduction. Merci !

source: Traducción VirtualPol
ca_es: Traducció VirtualPol
fr: Traduction VirtuaPol

source: mapa
fr: carte

source: Subasta
ca_es: Subhasta
fr: Vente aux enchères

source: Solicitar ciudadania
ca_es: Demanar ciutadania
fr: Demander la citoyenneté

source: Reportar problema
ca_es: Notificar problema
fr: Rapporter un problème

source: No has acertado captcha
ca_es: No has encertat el captcha

source: Sitúate en mapa de ciudadanos!
ca_es: Situa't al mapa de ciutadans!

source: Será tu identidad. Sin espacios. Solo letras, numeros y
ca_es: Serà la teva identitat. Sense espais. Només lletres, nombres i

source: Email
ca_es: Correu

source: En caso afirmativo indica el nick
ca_es: En cas afirmatiu indica el seu nick

source: En caso negativo dejar vacío
ca_es: En cas negatiu deixar buit

source: Cadena de sucesión
ca_es: Cadena de successió

source: Chat
ca_es: Xat

source: Chats
ca_es: Xats

source: FIN
ca_es: FI

source: Extras
ca_es: Extres

source: Arancel de salida
ca_es: Arantzel de sortida

source: Precio solar
ca_es: Preu per solar

source: Tapiz
ca_es: Tapís

source: Las expulsiones son efectuadas por los Supervisores del Censo (SC). Consiste en un bloqueo definitivo a un usuario y su puesta en proceso de eliminación forzada tras 5 dias, durante este periodo es reversible. Las expulsiones se aplican por incumplimiento las <a href="http://www.virtualpol.com/TOS">Condiciones de Uso</a> (con la excepción de Registro erroneo y Test de desarrollo). Los Supervisores del Censo son ciudadanos con más de 1 año de antiguedad y elegidos por democracia directa, mediante el "voto de confianza", actualizado cada Domingo a las 20:00
ca_es: Les expulsions són efectuades per els supervisors del cens (SC). Consisteixen en un bloqueig definitiu a un usuari i la seva inclusió en el procés d'eliminació forçada després de 5 dies, durant aquest període és reversible. Les expulsions s'apliquen per incompliment de les <a href="http://www.virtualpol.com/TOS">Condicions d'ús</a> (amb l'excepció de Registre erroni i Test de desenvolupament). Els supervisors del cens són ciutadans amb més d'un any d'antiguitat i escollits per democràcia directa, mitjançant el "vot de confiança", actualitzat cada diumenge a les 20:00

source: Kicks
ca_es: Bloqueigs

source: Info
ca_es: Informació

source: Examen sin vinculación con cargo
ca_es: Examen sense vinculació amb càrrec

source: Examen vinculado al cargo
ca_es: Examen vinculat al càrrec
